Repository: ShashankLokeshaReddy/SUWELACK
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: pt

source: Mittelwert
pt: Pontos

source: Punkte kumulativ
pt: Pontos acumulados

source: Pkt./ Ist-Zeit
pt: Pontos / Minutos

source: Pkt.Kum./ Ist-Zeit kum.
pt: Pontos acum. / Minutos acum.

source: Ist-Kennzahl Kum.
pt: Desempenho Actual

source: Kennzahlen Arbeitsplatz
pt: Calculo Indicadores Centro Custo

source: EA-Zeit
pt: Ref. Pontos Inicio

source: Soll ZielPunkte
pt: Alvo Pontos

source: Auftrag (min)
pt: Minutos

source: Minuten kumuliert
pt: Minutos acum.

source: Karenz (min)
pt: Metrica 01

source: Schlüsselwert 10
pt: Metrica 10

source: Schlüsselwert 11
pt: Metrica 11

source: Schlüsselwert 12
pt: Metrica 12

source: Schlüsselwert 13
pt: Metrica 13

source: Schlüsselwert 14
pt: Metrica 14

source: Schlüsselwert 15
pt: Metrica 15

source: Schlüsselwert 02
pt: Metrica 02

source: Schlüsselwert 03
pt: Metrica 03

source: Schlüsselwert 04
pt: Metrica 04

source: Schlüsselwert 05
pt: Metrica 05

source: Schlüsselwert 06
pt: Metrica 06

source: Schlüsselwert 07
pt: Metrica 07

source: Schlüsselwert 08
pt: Metrica 08

source: Schlüsselwert 09
pt: Metrica 09

source: Arbeitsplatz Chart
pt: Chart Posto trabalho

source: Produktivitätskennzahlen Tag/Monat
pt: Data

source: Kennzahlen Gruppe
pt: Grupo Indicadores

source: Prämien-Gruppe
pt: Grupo Prémio

source: Basiskennz.
pt: Indicador Base

source: Zielkennz.
pt: Indicador Alvo

source: Punkte
pt: Pontos

source: Pkt. Kum./Ist-Zeit kum.
pt: Pontos acum. / Horas acum.

source: Ist-Leistung
pt: Calculo Indicadores Grupo

source: Soll ZielPunkte Kum.
pt: Alvo Pontos acum.

source: Minuten
pt: Minutos

source: Gruppen Chart
pt: Chart Grupos

source: Basis-Kennzahl
pt: Indicador Base

source: Qualitätsfaktor Ist Kum.
pt: Fator Qual. Act. Acum.

source: Kalender-Woche
pt: N°Semana

source: Qualitätskennzahlen je Kostenstelle
pt: Ind. Qual. Por Centro Custo

source: Basismenge 01
pt: Qtdbase 01

source: Basismenge 10
pt: Qtdbase 10

source: Basismenge 11
pt: Qtdbase 11

source: Basismenge 12
pt: Qtdbase 12

source: Basismenge 13
pt: Qtdbase 13

source: Basismenge 14
pt: Qtdbase 14

source: Basismenge 15
pt: Qtdbase 15

source: Basismenge 02
pt: Qtdbase 02

source: Basismenge 03
pt: Qtdbase 03

source: Basismenge 04
pt: Qtdbase 04

source: Basismenge 05
pt: Qtdbase 05

source: Basismenge 06
pt: Qtdbase 06

source: Basismenge 07
pt: Qtdbase 07

source: Basismenge 08
pt: Qtdbase 08

source: Basismenge 09
pt: Qtdbase 09

source: Basismenge Kum.
pt: Qtdbase acumul.

source: Basismenge Tag
pt: Qtdbase Dia

source: Gutmenge / Fehler Kum.
pt: QtdConf. / QtdInconf acumul.

source: Gutmenge / Fehler Tag
pt: QtdConf. / QtdInconf Dia

source: Fehler Kum.
pt: Erro Acum.

source: Fehler pro Tag
pt: Erro por dia

source: Fehlermenge 01
pt: Erro Qtd 01

source: Fehlermenge 10
pt: Erro Qtd 10

source: Fehlermenge 11
pt: Erro Qtd 11

source: Fehlermenge 12
pt: Erro Qtd 12

source: Fehlermenge 13
pt: Erro Qtd 13

source: Fehlermenge 14
pt: Erro Qtd 14

source: Fehlermenge 15
pt: Erro Qtd 15

source: Fehlermenge 02
pt: Erro Qtd 02

source: Fehlermenge 03
pt: Erro Qtd 03

source: Fehlermenge 04
pt: Erro Qtd 04

source: Fehlermenge 05
pt: Erro Qtd 05

source: Fehlermenge 06
pt: Erro Qtd 06

source: Fehlermenge 07
pt: Erro Qtd 07

source: Fehlermenge 08
pt: Erro Qtd 08

source: Fehlermenge 09
pt: Erro Qtd 09

source: Soll Ziel Qualitäts-Kn.
pt: Alvo Indicador Qualidade

source: Kennzahlen Qualität Gruppe
pt: Qtdbase acumul.

source: Einflußgrößen
pt: Parámetros

source: Mengeneinheit
pt: Unidade

source: Einflußgröße Kurzbez.
pt: Parámetros por PT

source: Bezeichnung der EFG
pt: Abrev. Parámetro (PAR)

source: Einflußgrößen je Arbeitsplatz
pt: Parámetros por PT

source: Erfassungsart
pt: Valor fundamental

source: Lfd.Nr.
pt: Qual: 1=QTY 2=Defeitos

source: EFG der Menge
pt: Regra de Calculacao

source: Einmal Bewertung von FAs
pt: Coluna da Métrica

source: QF-Spalte (1..15)
pt: Qual-Coluna (1?15)

source: Einflußgrößen Überschriften
pt: Curva Prémio desde Indicador Base

source: Ist-Leist.%
pt: Desemp. Act. %

source: Personal-Nr.
pt: N° Pessoa

source: Erfolgszulagen
pt: Cálculo Prémio

source: Prämien betrag
pt: Valor Prémio

source: Prämienergebnis
pt: Prémio/Min

source: Qualitäts-Faktor
pt: Factor Qualidade

source: Pr.rel. Min.
pt: Temp-Pres. (Min.)

source: Anw. Zeit(min)
pt: Factor Puntualidade

source: Prämiengruppen Mitarbeiter
pt: Des

source: Zielerfüllung
pt: Gestão Registros

source: Zuschläge verwalten
pt: Marca

source: Day
pt: Dia

source: Anw.
pt: Pres.

source: Soll
pt: Ref.

source: Neues Kennwort
pt: "Terminar pesquisa dos campos através do comando ""Seleccionar campo"""

source: Button 1
pt: Terminal Cabeçalho

source: Terminalgruppen
pt: Terminal Grupos

source: Terminalgruppen Detaildaten
pt: Terminal Grupos Detalhes

source: Test Datenimport
pt: Teste importação dados

source: Arbeitsplatz am Terminal
pt: Até

source: Inhalt
pt: Dados registrados

source: Summen Zeitarbeiter
pt: Mostrar só Ausentes

source: alle unentschuldigt fehlenden anzeigen
pt: Mostrar todos Absentistas sem jusitificacao

source: An- und Abwesende anzeigen
pt: mostrar presentes / ausentes

source: nur Anwesende anzeigen
pt: Mostrar só Presentes

source: Abbrechen
pt: Cancelar

source: Löschen
pt: Deletar

source: Ändern
pt: Alterar

source: Ausführen
pt: executar

source: Schließen
pt: Fechar

source: Excel Export
pt: Export Excel

source: Filtern
pt: Filtrar

source: Heute
pt: Hoje

source: 1 Jahr zurück
pt: 1 ano atrás

source: 1 Jahr vor
pt: 1 ano à frente

source: 1 Woche zurück
pt: 1 semana atrás

source: 1 Woche vor
pt: 1 semana à frente

source: 1 Monat zurück
pt: 1 mês atrás

source: 1 Monat vor
pt: 1 mês à frente

source: Neu
pt: Novo

source: K/G Schnellerfassung
pt: E/S Gravacao nova

source: Calculate and closing
pt: Calcular e Fechar

source: Dynamische Pausen verwalten
pt: Gestão Pausas Dinamicas

source: Drucken
pt: Imprimir

source: Kennzahlen der Periode zurücksetzen
pt: Guardar

source: Speichern und Schließen
pt: Guardar e fechar

source: alle Tage anzeigen
pt: Mostrar todos os dias

source: nur gebuchte Tage anzeigen
pt: Só Dias com Registro

source: Alle auswählen
pt: selecionar Tudo

source: Auswahl zurücksetzen
pt: Redefinir

source: nur nicht gebuchte Tage anzeigen
pt: Só Dias sem Registro

source: Neutralisierte Sätze anzeigen
pt: Mostrar Reg. Neutr.

source: Neutralisierte Sätze ausblenden
pt: Apagar Reg. Neutr.

source: Abfrage hinzufügen
pt: Adicionar pesquisa

source: Abfrage starten
pt: Iniciar pesquisa

source: Abfrage entfernen
pt: Eliminar pesquisa

source: Stornieren
pt: Segunda

source: TagId ändern
pt: Alterar Identif. Dia

source: Tagestyp ändern
pt: Alterar Tipo Dia

source: Neuen Datensatz hinzufügen
pt: Acrescentar novo Regsitro

source: Anfangszeit ändern
pt: Excluir Registro

source: Datensatz ändern
pt: Alterar Registro

source: Neu anmelden
pt: Registrar Novamente

source: GLZ unterdrücken
pt: &Conteúdos

source: &Dokumentation
pt: &Documentação

source: &Datei
pt: &Ficheiro

source: &Beenden
pt: &Fim

source: &Hilfe
pt: &Ajuda

source: &Index
pt: &Índice

source: &Info
pt: &Informação

source: Registrieren
pt: &Procurar

source: Status&leiste
pt: Status e Barra

source: &Symbolleiste
pt: &Barra das Ferramentas

source: Dok. Terminal
pt: Doc. Terminal

source: &Ansicht
pt: &Visualizar

source: &Alle schließen
pt: &Fechar tudo

source: &Fenster
pt: &Janela

source: Ü&berlappend
pt: Sobreposição

source: &Nebeneinander
pt: &convivencia

source: &Untereinander
pt: &Um abaixo do outro

source: Periode abschließen
pt: Encerrar Período

source: Periode freigeben
pt: Libertar Período

source: Druck Flexzeit
pt: Imprimir Horário Flexivel

source: Druck Urlaubsübersicht
pt: Imprimir Visao Global Férias

source: Wiedereingliederung
pt: Imprimir Dados Maestre Empresa

source: Kostenstellenkarte
pt: Cartão de centro de custo

source: Personalliste
pt: Lista Pessoal

source: Personalblatt
pt: Dados Basicos Pess.

source: Personalkarte
pt: Cartão Pessoa

source: Druck Urlaub/Flexzeit
pt: Imprimir férias/BancoHoras

source: Druck Beschäftigungsart
pt: Imprimir Tipo de empregado

source: Lohnartermittlung
pt: Verific. Tipo Salário

source: Anwesenh.zeit Periode+Mitarb.
pt: Pres. Período e Funcion.

source: Production order list
pt: Relatório Quantidades Chave

source: Kennzahlenbericht abgeglichen
pt: Relatório Desempenho

source: Kennzahlenbericht von Personen
pt: Relatório Prémio

source: Qualitäts-Kennzahlen
pt: Indicadores Qualidade

source: Qualitäts-Kn. Report
pt: Relatório Indicador Qualidade

source: Einflussgrößen
pt: Parámetros

source: Prämie Person Liste
pt: Resultado Prémio

source: EZE Einzelnachweis
pt: Info Ordem Acabamento

source: Zuschlag anlegen
pt: Todos Absentistas sem justificação

source: K/G Buchung erstellen
pt: Terminar Registro (F11)

source: Buchungsdaten ändern
pt: Alterar Dados registrados

source: Buchungsübersicht
pt: Relatório Status Provacao

source: Daily list
pt: Diário

source: Arbeitsgang beenden
pt: Banco Horas Status

source: Urlaubskonto Status
pt: Stauts Conta Férias

source: Auslastungsübersicht
pt: Contas Banco Horas

source: Name2
pt: Nome2

source: Zeitarbeitsfirma
pt: Empresa Trab. Temporário

source: Zeitarbeitsfirmen
pt: ativo

source: Personalstamm Zeitarbeiter
pt: para processar

source: übernehmen
pt: Importar

source: offen UL.
pt: AbaixoEsquerda

source: Druck UrlaubFlexzeit
pt: Imprimir Férias BancoHoras

source: Druck Urlaubskonto Liste
pt: Imprimir Relatório Banco Férias

source: in Bearbeitung
pt: Em Processamento

source: Art
pt: Tipo

source: verarbeitet
pt: Processado

source: Auftragsauskunft
pt: Quantidade produzida

source: Gesamte Menge
pt: Qtd Total

source: Offene Menge
pt: Qtd em Aberto

source: Positions-Nr.
pt: N0 Posicao

source: Druck Datum / Zeit:
pt: Imprimir Dia / Tempo

source: FA Auskunft
pt: Parám. Banco Horas

source: Urlaub Parameter
pt: Parámetros Férias

source: Heiligabend
pt: Natal

source: 1. Weihnachtstag
pt: 1o dia a seguir Natal

source: 2. Weihnachtstag
pt: 2o dia a seguir Natal

source: Dauer einer Doppelbuchung (sec.)
pt: Duracao Registro Duplo (seg.)

source: Dauer bis Eingabe gelöscht (sec.)
pt: Duracao até Deletar Registro (seg.)

source: Dauer Anzeige Buchungstext
pt: Duracao Mostrar Texto

source: Terminal Konfigurieren
pt: Configurar terminal

source: Funktionsbutton 1
pt: Prefixo Registrar OF

source: Verlassen der FA-Buchung
pt: Prefixo TrabInd

source: Arbeitsplatzgrp.
pt: TipoGravacao E/S

source: Präfix Geht
pt: Prefixo Saida

source: Präfix Kommt
pt: Prefixo Entrada

source: Aktualisierungszeit
pt: hora atualizacao

source: Informationstext
pt: Texto Informação

source: Intervall Netzwerksuche (sec.)
pt: Intervalo Procura Rede (seg.)

source: Präfix Pausenbuchung
pt: Prefixo Registrar Pausa

source: Sammelbuchung
pt: Registro Collectivo

source: Scannertyp
pt: Tipo Escaneador

source: Bildschirmtyp
pt: Tipo Ecra

source: Uhr
pt: Relógio

source: Dauer der Infoanzeige
pt: Aplicacao ampliavel

source: Nummernblockanzeige
pt: Mostrar Teclado Numeros

source: Startbildschirm Anmdeldung
pt: Registro Imagem Inicial

source: Startbildschirm Menü
pt: Menue Imagem Inicial

source: Bildschirm nach Arbeitsplatzauswahl
pt: Intervalo Update Config. (seg.)

source: Intervall Stammdaten Upd. (sec.)
pt: Intervalo Actualiz. Dados Basicos (seg.)

source: Buchung Protokollieren
pt: Empresas Trab. Temporário

source: Personal Zeitarbeit
pt: Temporário

source: Zeitüberschreitung
pt: Tempo Exessivo

source: PRT_Zeit
pt: Dia

source: Fest
pt: Fixo

source: Sekunden
pt: Segundos

source: Zeit
pt: Tempo

source: Zeitmodell Personenbezogen
pt: Guardar e fechar
