Repository: ShashankLokeshaReddy/SUWELACK
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: pt

source: Tag, Personen, Stunden je Arbeitsplatz
pt: Imprimir Relatório Tempo Ausente

source: Druck Personalkalender
pt: Imprimir Calendário da Pessoa

source: Zeitsummen je Gruppe, detailliert
pt: Imprimir Horas por Centro Custo

source: Druck Zeitsummen je Kostenstelle Detail
pt: Imprimir Horas por Grupo

source: Tag, Personen je Arbeitsplatz
pt: Imprimir Protocolo Horas Pessoa

source: Barcode
pt: Senha

source: Zeiterfassung
pt: Registro Tempo

source: Listen
pt: Listas

source: Entlohnung
pt: Remuneração

source: Monatsabschluss
pt: Saldo Mensal

source: Urlaubs- u. Flexzeitkonten
pt: Relatório Férias e Banco Horas

source: Zeitmodell
pt: Modelos de tempo

source: Zeitarten
pt: Tipos Tempo

source: Quarter
pt: Trimestre

source: Triggertabelle für Neuberechnung Buchungen
pt: Plano Semanal

source: aktueller Monat
pt: Plano Mensal

source: Programm beenden
pt: Gestao Dia

source: Grundrüstzeit
pt: Tempo Regl. Compl.

source: Grund- und Teilrüstzeit
pt: Temp. Regl. Compl. e Parcial

source: Vorschau
pt: todos dia de trabalho

source: Alle Wochenendtage
pt: Todos dias do fim de semana

source: Programm mit Datensicherung beenden
pt: Dia da Reforma

source: Fertigungs-Auftrag
pt: Ordem

source: Ist-Daten
pt: Dados actuais

source: Soll-Daten
pt: Dados Alvo

source: Sonstiges
pt: Diversos

source: Zeitsummen je Kostenstelle
pt: Somatório Horas por Centro de Custo

source: Kostenstellen je Mitarbeiter
pt: Centros de Custo por Empregado

source: Zeitsummen je Gruppe
pt: Total Tempo por Grupo

source: Zeitgradliste
pt: Restore

source: Rosenmontag
pt: Seg.-Feira Carnaval

source: Zeilen
pt: Gestao Regras

source: Schleuse 1
pt: Param 1

source: Benutzerrecht
pt: Direito Usuário

source: Hilfenummer
pt: Icon

source: Lfd.Nr
pt: N°

source: Master
pt: Pai

source: Rufname
pt: Apelido

source: Slave
pt: Descendente

source: Text
pt: Texto

source: Text-Id
pt: Identif. Texto

source: Texttyp
pt: Tipo Texto

source: Typ
pt: Tipo

source: Programmzuordnung
pt: Identificação do idioma

source: Sprachverwaltung
pt: Gestão de idiomas

source: Sprachkn
pt: Marca Idioma

source: Benutzergruppen
pt: Descrição

source: Buchungskennzeichen
pt: Marca Registro

source: Buchungsnummer
pt: N° Registro

source: Anfang und Ende nach Tabelle
pt: Inicio e fim da tabela

source: Anfang laut Tabelle, Ende offen
pt: Inicio da tabela, fim aberto

source: Anfang offen und Ende laut Tabelle
pt: Inicio aberto, fim da tabela

source: Anfang und Ende offen
pt: Inicio e fim aberto

source: n.verwendet
pt: Descrição

source: Kennzeichen
pt: Marca

source: Satzart
pt: Tipo Registro

source: Satzarten
pt: Tipos Registro

source: Bundesländer
pt: Estados

source: Bund-ID
pt: Estados-ID

source: Länder-ID
pt: País ID

source: Feiertagskz.
pt: Marca Feriado

source: Feiertag
pt: Feriádo

source: Text-ID
pt: Identif. Texto

source: Feiertage Bundesland
pt: Descrição

source: Schicht
pt: Turno

source: Schichtverwaltung
pt: Gestao Turno

source: Sortiernummer
pt: No. Classific.

source: Tabelle
pt: Marca Idioma

source: Hilfetext
pt: Ajuda

source: Terminalgruppe
pt: Terminal Grupo

source: Terminalgruppen zur Erlaubnissteuerung Personen am Terminal
pt: Terminal Grupo

source: Zur Prüfung ob Person am Terminal buchen darf
pt: Usuario Gest. C. Custo

source: Benutzerid
pt: Usuário-ID

source: Kunde
pt: Cliente

source: Job ID
pt: Protocolo

source: Tages-ID
pt: Identif. Dia

source: Kurztext
pt: Texto Curto

source: langer Text
pt: texto longo

source: Vorgang
pt: Processo

source: Tabellenname
pt: Nome Tabelas

source: Konfigurationstyp
pt: Tipo Configuracao

source: Terminal Konfiguration
pt: Configuração do Terminal

source: Verzeichnis
pt: Directório

source: Letzter Start
pt: Terminal

source: Rechnername
pt: Impressora

source: Startmodus
pt: Modo Inicial

source: Terminalversion
pt: hora atualizacao

source: Benutzergruppe
pt: Usuário-ID

source: Gruppenfilter
pt: Def. Grupos

source: Benutzer Verwaltung
pt: Gestão de Utilizadores

source: Ablaufdatum
pt: Sobrenome

source: Datum Session
pt: Data sessao

source: Sprache-Kn
pt: Prenome

source: Wechsel
pt: Mudanca

source: Neutralisiert
pt: Neutralizado

source: Farbe
pt: Cor

source: Auftragsstatus
pt: Status Ordem

source: Auftragsstati von Buchungen
pt: Status Registrados de Ordems

source: Stati Ereignislog
pt: Tipos Registro

source: Colli scannen
pt: Gestao Turno

source: Fehler Satzfolge
pt: Erro Seq. d. Linha

source: Silvester
pt: Véspera de Ano Novo

source: Kundenspez. Sprache
pt: Gestao dados Basicos

source: Regelarbeitszeit einer Periode
pt: Gestao do Sistema

source: System Stammdaten
pt: Dados Principais do Sistema

source: Kurzarbeit verwalten
pt: Tabelas

source: Produktion
pt: Producao

source: Tagesplanung
pt: Administracao

source: Artikelübersicht
pt: Dados de Ordems

source: Auswertungen
pt: Nome do Campo

source: Wert
pt: Valor

source: Parameter
pt: Parâmetro

source: Datev Nr. 1
pt: Plano Contas N°1

source: Datev Nr. 2
pt: Plano Contas N°2

source: Global Param
pt: Parám. Global

source: Länderkennung
pt: Código do País

source: Logo
pt: Logotipo

source: Name 1
pt: Nome 1

source: Name 2
pt: Nome 2

source: Firma
pt: Empresa

source: Externe Firmennr.
pt: N° Empresa externa

source: Ort
pt: Cidade

source: PLZ
pt: Código Postal

source: Postfach
pt: Caixa Postal

source: Sprachkz
pt: Marca Idioma

source: Strasse
pt: Rua

source: Telefon
pt: Telefone

source: Kurzkennung
pt: Marca

source: Abteilung extern
pt: Departamento externo

source: Verantwortlicher
pt: Responsável

source: Werk
pt: Departamento

source: Gruppenprämienart
pt: Grupos

source: Gruppenprämie
pt: Filtro Grupos

source: Qualität
pt: Qualidade

source: Termin
pt: Data

source: Betriebsergebnis
pt: Resultado

source: Anzahl MA
pt: Qtd Empregados

source: Bildname
pt: Nome Imagem

source: Faktor Kapa.
pt: Factor Capa

source: KST Gruppe
pt: Grupo CC

source: Kostensatz
pt: Custo

source: Kostenstelle Alias
pt: Alias Centro de Custo

source: KST Rückmeldeart
pt: Tipo Feedback CC

source: KST extern
pt: CC externo

source: QS Gruppe
pt: Qual Grupo

source: Akkord
pt: Sist. Prem.

source: ArbGrNr
pt: N°GrPost.

source: Bez2
pt: Des2

source: Buchungsart
pt: Liberação

source: Bild
pt: N°CC

source: nicht Kennzahlen relevant
pt: Virilha

source: Anzahl Mitarbeiter
pt: Qtd Empregados

source: Planungsrelevant
pt: Para Plano

source: APL-NR
pt: Marca Classific.

source: Split Menge
pt: Terminal

source: Austrittsdatum
pt: Data saída

source: Beschäftigungsart
pt: Tipo Empregado

source: Bewertungsfaktor
pt: Fator Renum.

source: Bewertungskatalog
pt: Fator Renum.

source: Eintrittsdatum
pt: Data de Entrada

source: BDE (Karenz) JA/Nein
pt: Carencia SIM/NAO

source: Foto (Bildname)
pt: Foto (Nome)

source: Geburtstag
pt: Aniversário

source: Geschlecht
pt: Sexo

source: Flexzeitkonto Typ
pt: Banco Horas Tipo

source: kein Konto
pt: sem Conta

source: Flexkonto
pt: Banco Horas

source: Kommt Buchung ltzt. Kst.
pt: Grupo Salarial

source: Nachname
pt: Sobrenome

source: Datev Nr.
pt: N° Plano Contas

source: Personalnr. extern
pt: N° Pessoa externa

source: Schichtplanung aktivieren
pt: Activar Gestao Turno

source: Sprache
pt: Idioma

source: Telefon mobil
pt: Terminal Grupo

source: Terminalberechtigung
pt: Autorização do Terminal

source: Sonderurlaub
pt: Férias Extras

source: Tarifurlaub
pt: Férias Tarifárias

source: Urlaubskonto Typ
pt: Tipo conta Férias

source: kein Urlaubskonto
pt: sem Banco Férias

source: Regelarbeitszeit je Tag
pt: Hora normal de Trabalho por Dia

source: Urlaub Std. von Sollzeit
pt: Prenome

source: Zuschlags-Kn.
pt: Suplementos

source: Beschäft-Art
pt: Tipo Empregado

source: Beschäft-Art KN
pt: Marca Tipo Empregado

source: Meldung
pt: Mensagem

source: Kennzahl 1
pt: Indicador 1

source: Kennzahl 2
pt: Indicador 2

source: Kennzahl 3
pt: Indicador 3

source: Lohngruppe
pt: Grupo Salarial

source: Anzeige Kalender
pt: Descrição

source: Konto Lohnart
pt: Conta Tipo Salário

source: Datev
pt: Plano Contas

source: Datev Betrag 2
pt: Parâmetro 1

source: Parameter 2
pt: Parâmetro 2

source: Parameter 3
pt: Parâmetro 3

source: Parameter 4
pt: Parâmetro 4

source: Parameter 5
pt: Parâmetro 5

source: Verrechnung
pt: Argumento

source: Entlohnungsformen
pt: Tipos Remun.

source: Kennz. Entlohnungsform
pt: Marca tipo Renumeracao

source: Gültig Ab
pt: Válida desde

source: Kurzkennzeichen
pt: N°

source: Tagestypen Kopf
pt: Tipo

source: Dauer Bis
pt: Duracao até

source: Dauer Von
pt: Duracao de

source: Genehmigung
pt: Aprovacao

source: IstZeitkennzeichen
pt: Tipo Conta

source: Nummer
pt: N°

source: Zeit Von
pt: Tempo Desde

source: Rundung Kommt Geht
pt: Descrição

source: Kz. Zeitmodell
pt: Marca Modelo Tempo

source: Wechselschicht
pt: Turno Alternavel

source: Zeitmodelle
pt: Modelos Tempo

source: Zeitmodell Detaildaten
pt: Inicio Hor. Trab.

source: Kernarbeitszeit
pt: Tempo Obrigatório

source: Arbeitszeitende
pt: Fim Hor. Trab.

source: Kernarbeitszeitende
pt: Fim Tempo Obrigatório

source: Id
pt: N°ID

source: Kurzkz.
pt: Marca

source: Normalzeit
pt: Horas Normais

source: Zeitmodell Detail
pt: Modelo Tempo Detalhe

source: 1. PausenID
pt: 1a PausaID

source: 1. Pause autom.
pt: 1a Auto Pausa.

source: 2. PausenID
pt: 2a PausaID

source: 2. Pause autom.
pt: 2a Auto Pausa.

source: 3. PausenID
pt: 3a PausaID

source: 3. Pause autom.
pt: 3a Auto Pausa.

source: 4. PausenID
pt: 4a PausaID

source: 4. Pause autom.
pt: 4a Auto Pausa.

source: 5. PausenID
pt: 5a PausaID

source: 5. Pause autom.
pt: 5a Auto Pausa.

source: Rundung K/G
pt: Arred. E/S

source: Rundung Wechselbuch.
pt: Arred. Mudanca de Posto

source: Tagesgruppe
pt: Grupo Dias

source: Tageskennzeichen
pt: Marca Dia

source: Toleranz
pt: Toleranca

source: Pausenanfang
pt: Comeco Pausa

source: Bezahlt
pt: pago

source: Pausendauer
pt: Duracao Pausa

source: Pausenende
pt: Fim Pausa

source: PausenID
pt: IDPausa

source: Auf
pt: Acima

source: Letztes Geht
pt: Ultima Saída

source: Rundungsrichtung Beginn
pt: Sentido Arred. Inicio

source: Rundungsrichtung Ende
pt: Sentido Arred. Fim

source: Rundungsgruppe
pt: Grupo Arred.

source: Arbeit
pt: Operacao

source: Dienstreise
pt: Viagem Comercial

source: Arztbesuch
pt: Cons.Médica

source: Rundungsgruppe Folgesatz
pt: Grupo Arred. Prox. Registro

source: aktuelle Satzart
pt: tipo registro actual

source: Satzartfolge
pt: Sequencia Tipo Registro

source: Folgesatzart
pt: Tipo Linha a seguir

source: Nächste Satzart
pt: Tipo de registro Seguinte

source: Rundungsarten
pt: Tipos Arred.

source: Anzeige Buchung
pt: Exibir cadastro

source: Anzeige FA-Verwaltung
pt: Exibir

source: Anzeige Basiskalender:
pt: Exibir Calend. Basico

source: Wert Arbeitstag
pt: Remuneração (ModeloTempo)

source: Auftragszeiten verteilen
pt: Calcuo Banco Horas

source: Zeitartengruppe
pt: Grupo Tipo Tempo

source: Kategorie
pt: Categoria

source: Regelarbeitszeit
pt: Grupo Arred.

source: Rundungswert
pt: Tipos Tempo

source: Gruppenart
pt: Gráfico Grupos

source: 1. Funktion
pt: 1a Função

source: 2. Funktion
pt: 2a Função

source: 3. Funktion
pt: 3a Função

source: 4. Funktion
pt: 4a Função

source: 5. Funktion
pt: 5a Função

source: 1. Funktionsparameter
pt: 1o Parâmetros de função

source: 2. Funktionsparameter
pt: 2o Parâmetros de função

source: 3. Funktionsparameter
pt: 3o Parâmetros de função

source: 4. Funktionsparameter
pt: 4o Parâmetros de função

source: 5. Funktionsparameter
pt: 5o Parâmetros de função

source: Istzeitrelevant
pt: Vincul. Tempo Act

source: Rundungsbetrag Geht
pt: Saldo Arred. Saida

source: Rundungsbetrag Kommt
pt: Saldo Arred. Entrada

source: Typ Zeitart
pt: Tipo Tempo

source: Kurzarbeit
pt: LayOff

source: KuK
pt: Fim de Semana

source: Zeitausgleich
pt: Compensacao Tempo

source: Zeitartengruppen
pt: Grupos Tipo Tempo

source: Funktionsparameter
pt: Parametros Funcoes

source: Lohnart Nr.
pt: N° Tipo Salário

source: Lohnart Zuschlag
pt: N°

source: Nr.
pt: N°

source: Zeit bis
pt: Suplementos

source: Prämien-Kennzahlen
pt: Rácios Prémio

source: Prämienbeginn
pt: Inicio Prémio

source: Prämiengruppe
pt: Grupo Prémio

source: Prämienbetrag (€/Std.)
pt: Valor Prémio ?/hora

source: Faktor
pt: Factor

source: Gr.Abhänigkeiten
pt: Depend. Grupos

source: Prämienstamm Abhängigkeiten
pt: Prémio Mestre Dependencias

source: Qualitätskennzahl
pt: Indicador Qualidade

source: Terminkennzahl
pt: Indicador Puntualidade

source: Anfangskennzahl
pt: Indicador Inicio

source: Zielkennzahl
pt: Indicador Alvo

source: Prämienbetrag (€/std)
pt: Valor Prémio ?/hora

source: Prämienkurve
pt: Curva Prémio

source: Uhrzeit
pt: Correção

source: Ausbezahlen
pt: pagar

source: Änderungskennz.
pt: Sinal de Alteracao

source: Glz. VA geändert
pt: Modelo Tempo

source: Status berechnet
pt: Data do turno

source: Feiertag ID
pt: ID-Feriádo

source: Geht TS
pt: Saida TimeStamp

source: Verrechnungsart Glz
pt: Origem

source: Ist-Zeitmodell
pt: Modelo Tempo Actual

source: Referenz auf ZM
pt: Calendário Pess.

source: KalenderID
pt: ID Calendário

source: Kommt TS
pt: Entrada TimeStamp

source: Kurzarbeitszeit in h
pt: Semana

source: Geht Abw.
pt: Controle Saida

source: Kommt Abw.
pt: Entrada Desvio

source: Prüfkennz.
pt: Marca Provacao

source: Prüfstatus
pt: Status Provacao

source: IstZeit Abw.
pt: Dev. Tempo Act.

source: Soll-Zeitmodell
pt: Alvo modelo de tempo

source: Soll-Vorgabezeit in min
pt: Status

source: Tageskz.
pt: Marca Dia

source: Kommt Buchung
pt: Entrada Registro

source: Geht Buchung
pt: Reg. Saida

source: Berechnete Zeitsumme
pt: Tempo Calculado

source: Abwesend von - bis
pt: Tipos de Calendários Bases

source: Feiertagskennung
pt: Marca Feriado

source: Ist-ZM
pt: Modelo Tempo Actual

source: KW
pt: Semana

source: Pausen-Id 01
pt: IDPausa 01

source: Pausen-Id 02
pt: IDPausa 02

source: Pausen-Id 03
pt: IDPausa 03

source: Pausen-Id 04
pt: IDPausa 04

source: Pausen-Id 05
pt: IDPausa 05

source: Soll-ZM
pt: Alvo modelo de tempo

source: Tages-Id
pt: Identif. Dia

source: Anfangszeit
pt: Tempo de Inicio

source: Endezeit
pt: Tempo Fim

source: Summe
pt: Total

source: Perioden
pt: Períodos

source: Periodenabschluss
pt: Saldo Período

source: Archiviert
pt: Arquivado

source: Anz. Arbeitstage
pt: N° dias Trabalho

source: Anz. Kalendertage
pt: N° dias Calendario

source: Periodenende
pt: Fim Periodo

source: Periodenbeginn
pt: Inicio Período

source: Prämienabschluß
pt: Observacao

source: abbuchen
pt: diminuir

source: zubuchen
pt: Adicionar

source: Inaktiv
pt: Tipo Salário

source: PersNr
pt: N°Empr.

source: Buch.-Std.
pt: Horas Calc.

source: Korrektur
pt: Correção

source: Flex
pt: Horas Banco

source: GL. Std Jahr
pt: Horas Total

source: Tag ges.
pt: Dia Total

source: Mehrarbeit
pt: Observacao

source: Sub-Tages-Id.
pt: Sub-Day-Id

source: Tages-Id.
pt: Identif. Dia

source: Regelarbeitszeit je Tag (h)
pt: Hora normal de Trabalho por Dia (horas)

source: Stunden Urlaub
pt: Horas Férias

source: Tage Urlaub
pt: Dias Férias

source: Std. unb. Urlaub
pt: Horas Férias sem pagam.

source: Tage unb. Urlaub
pt: Dias Férias sem Pagamento

source: Urlaubskonten
pt: Contas Férias

source: Urlaub/Flexzeit Übersicht
pt: Título Férias

source: genutzter Urlaub
pt: Férias tomadas

source: gen. Beh.- Urlaub
pt: Férias Deficiente aprovado

source: gen. Sonderurlaub
pt: Férias Espec. aprovado

source: gen. Tarifurlaub
pt: Férias Tarifarias aprovado

source: geplanter Beh.-Urlaub
pt: Férias Deficiente plane.

source: geplanter Sonderurlaub
pt: Férias Espec. plane.

source: geplanter Tarifurlaub
pt: Férias Tarifarias plane.

source: offener Urlaub
pt: Férias em aberto

source: offener Beh.- Urlaub
pt: Férias Deficiente em aberto

source: offener Sonderulaub
pt: Férias Especiais em aberto

source: offener Tarifurlaub
pt: Férias Tarifárias em aberto

source: Stunden gepl.
pt: Horas Planeadas

source: Tage gepl.
pt: Dias plan.

source: Resturlaub
pt: Saldo Férias

source: Rest Std.
pt: Saldo Horas

source: Flexzeit Max.
pt: Banco Horas Max.

source: Flexzeit Min.
pt: Banco Horas Min.

source: Reduzierung
pt: Reducao

source: Flexzeit-Nr.
pt: Banco Horas N°

source: Flexzeit Nr.
pt: Banco Horas N°

source: Std.im Gehalt
pt: Horas incluidas no salário

source: Std.Schwelle
pt: Limite Horas

source: ab Std. VM verrechnen
pt: Ordem

source: Menge Aus.
pt: N° Pessoa

source: Platz Ist
pt: Tipo Registro

source: Verarbeitungsstatus
pt: Terminal

source: Terminaldaten
pt: Terminal Dados

source: Änderung manuell
pt: Alteracao manual

source: Anfang geändert
pt: Inicio

source: Arbeitsplatz Ist
pt: Posto actual

source: Kommentar
pt: Comentário

source: Buchung
pt: Registro

source: Ende
pt: Fim

source: am Platz seit
pt: Tempo Act.

source: Jobbeginn
pt: ID Calendário

source: KG-Auto
pt: Entrada

source: Korrekturzeit
pt: Correção de tempo

source: seit
pt: Desde

source: Buchungssatz bearbeiten
pt: Editar registro

source: Manueller Tages-ID
pt: ID-Dia Manualm.

source: Pause Abw.
pt: Pausa Ausent.

source: Prüf.Status
pt: Provar Status

source: Ref.Nr. gebuchte Auftr.
pt: No.Ref. Ordems registr.

source: Auftragsreferenznr.
pt: N° feedback Ordem

source: Anfang gerundet
pt: Inicio arredond.

source: Ende gerundet
pt: Fim arredondado

source: Tätigkeit
pt: Identif. Dia

source: Personen Wechselbuchung
pt: Absoluto

source: Status Slz.
pt: ID Calendário

source: Std.
pt: Horas

source: Geht-Diff.
pt: Diff-Saida

source: Kommt-Diff.
pt: Difer. Entrada

source: Arbeitszeit min.
pt: Hor. Trab. Min.

source: Min.AZ in %
pt: Min.%

source: Prüfstatus verwalten
pt: Dia

source: Infotext
pt: Texto Info

source: Personlanummer
pt: N° Pessoa

source: Personeninformationen tagesbezogen am Terminal
pt: Descrição

source: Lohnart KN
pt: Marca Tipo Salário

source: Urlaub Kategorien
pt: Categorias Férias

source: Typ (U,S,B)
pt: Segunda

source: Dienstag
pt: Terça

source: Mittwoch
pt: Quarta

source: Donnerstag
pt: Quinta

source: Freitag
pt: Sexta

source: Samstag
pt: Sábado

source: Sonntag
pt: Domingo

source: Tages-Gruppe
pt: Grupo Dias

source: Kd-Auf. Status
pt: Encomenda Status

source: Auftrags Art
pt: Tipo de Ordem

source: Auftragsart
pt: Encomenda

source: Colli Anzahl
pt: Devedor

source: Freigabe
pt: Liberação

source: Gewicht
pt: Peso

source: Istzeit
pt: Tempo Act.

source: Kunden Auftrag
pt: Encomenda

source: Kommmission
pt: Encomenda Cliente

source: Lagerplatz
pt: Lugar Armazem

source: Lieferadresse
pt: Endereco Entrega

source: Lieferdatum
pt: Data Entrega

source: Lieferland
pt: Pais Entrega

source: Liefer-Name
pt: Nome Entrega

source: Lieferort
pt: Rua Entrega

source: Liefertelefon-Nr.
pt: Telefone Entrega

source: Pulk-Nr.
pt: Barreira 01

source: Schleuse 02
pt: Barreira 02

source: Schleuse 03
pt: Barreira 03

source: Schleuse 04
pt: Barreira 04

source: Schleuse 05
pt: Barreira 05

source: Tour Nummer
pt: Carga No.

source: Tour Richtung
pt: Carga Direcao

source: Volumen
pt: Volume

source: Wagen-Nr.
pt: No. Carro

source: Buchungen zu Kd-Aufträgen
pt: Descr.Art.

source: Artikel Nr
pt: N°Artigo

source: Dispo Serien NR
pt: N° Série

source: End Termin
pt: Data Fim

source: FA NR
pt: Ordem N°

source: FA-Colli
pt: Liberação

source: Fronten
pt: Frentes

source: intSort_02
pt: CritSort_02

source: Klasse
pt: Lugar Armazem

source: Mass 01
pt: Medida 1

source: Mass 02
pt: Medida 2

source: Mass 03
pt: Medida 3

source: Masskn.
pt: Artigo Pai

source: Master Auftrag
pt: Encomenda Pai

source: Menge Teil
pt: Qtd Actual

source: Merkm_Id
pt: Marca_ID

source: Modell
pt: Modelo

source: Artikel-Preis
pt: Prioridade

source: PulkNR
pt: No. Série

source: Quadratmeter
pt: Qual_Indicad

source: Rohmass 1
pt: Impulso

source: Start Termin
pt: Data de Início

source: Status
pt: RuaOrdem_01

source: strSort_02
pt: RuaOrdem_02

source: Text02
pt: Texto02

source: Text03
pt: Texto03

source: Text04
pt: Texto04

source: Text05
pt: Texto05

source: ZeichnungsNR
pt: No. Desenho

source: Barcodes Rundholzplatz
pt: Oper.

source: ArtikelNR
pt: N°Artigo

source: Belegnummer
pt: N°Ficha

source: Ende PersNr
pt: Fim N° Pessoas

source: EndTerm_Ist
pt: TempoFim_Real

source: EndTerm_Plan
pt: TempoFim_Plano

source: ErpNR
pt: N° ERP

source: FA_AgNr
pt: OrdOperN°

source: Ag-LA
pt: Grupo Op.

source: FA_Sort
pt: OrdSort

source: FA_NR
pt: OrdN°

source: Status Kn.
pt: N°Grupo

source: Herkunftscode
pt: Quant_Real

source: Ist_Me_Aus
pt: Quant_Real_Defeituosa

source: Ist_Me_Gut
pt: Quant_Real_OK

source: Akt. PersNr
pt: act. N°Pess

source: Material nicht abbuchen
pt: Unidade

source: MeFaktor
pt: Factor

source: NC_Prog
pt: Progr._NC

source: Platz_Ist
pt: Posto Act.

source: Platz_Soll
pt: Posto Plan.

source: Prämienkn. 1
pt: Qual_Indicad

source: RueckArt
pt: Tipo Sinal de Confirmacao

source: Soll_Me
pt: Qtd planejada

source: Soll_ME_MinPro
pt: Alvo Quantidade Minima

source: Soll_ME_Plus
pt: Alvo Quantidade Supl.

source: Start PersNr
pt: Inicio No. Pessoa

source: StartTerm_Ist
pt: Data Inicial Real

source: StartTerm_Plan
pt: Data Inicial Plan.

source: TE
pt: Tempo Standard

source: TE Soll
pt: Alvo Tempo Standard

source: TE1
pt: Tempo Standard1

source: TE Faktor Zeitbasis
pt: Tempo Ajust.

source: TR1
pt: Tempo Ajust.1

source: TRGrNR
pt: Grupo de Ajust. No.

source: TrGrWechsel
pt: Mudanca Grupo de Ajust.

source: TR Faktor Zeitbasis
pt: Marca Ajustamento

source: Zuschlag
pt: Suplemento

source: Variante 1
pt: No. Ferramenta

source: Zuschlagsart
pt: Tipo Suplemento

source: ZyklZeit
pt: Tempo de ciclo

source: Leistungsermittlung einer Serie
pt: Credenc. Artigo

source: ArtGr
pt: GrTipo

source: ArtGr 2
pt: Des

source: NR
pt: N°

source: Werksabgabepreis
pt: No. Desenho

source: Artikel Vorgabezeit
pt: Tipos de Ordems

source: Auftragsarten-Stamm
pt: Des

source: FA. autom. beginnen
pt: Tipo

source: Rückmeldearten-Stamm
pt: Descrição

source: Auftragsdauer
pt: Consulta Qtd

source: Übermengenfaktor
pt: N°

source: Zeitartermittlung
pt: Identificacao Tipo Tempo

source: Zeitartenermittlung
pt: Suplementos

source: Zuschläge-Stamm
pt: Dados Registro

source: Bem
pt: Até

source: Von
pt: Desde

source: FA.Erfassung
pt: Registro Ordem

source: Ist_Akk
pt: Jobstart

source: Ausschußmenge
pt: Qtd nao conforma

source: MengeIstGut
pt: Qtd Actual Conforme

source: RefId
pt: Numero Confirmacao

source: SB
pt: Status

source: Status Auto
pt: Identif. Dia

source: Terminal
pt: Tipo Tempo

source: Zeitgrad
pt: Tipo Suplemento

source: Zuschlagsbezeichnung
pt: Descricao Suplemento

source: Anfang
pt: Inicio

source: Anfang TS
pt: Inicio Timestamp

source: Auf_Stat
pt: Ord_Stat

source: BelegNr
pt: N°Ficha

source: DatumTS
pt: Data TS

source: Datum Von
pt: Data de

source: Dauer TS
pt: Duracao Time Stamp

source: Ende TS
pt: Fim TimeStamp

source: Personenbezogene Auftragsbuchungen
pt: Origem

source: ID
pt: JobBegin

source: Menge Gut
pt: Qtd Conforme

source: Sachbearbeiter
pt: Encarregado

source: Soll TR
pt: Tempo Ajust. Standard

source: Soll Zus
pt: Alvo Tempo Suplementar

source: Storno Status
pt: Identif. Dia

source: Berechnungsart
pt: Tipo Suplemento

source: Änderungsprotokoll
pt: Dados de Ordems

source: Datum Bis
pt: Data até

source: Ist Akk
pt: Sal.Prem. Act.

source: Ist EA
pt: OM_Real

source: Ist GK
pt: Sal.Ind. Actual

source: Ist ZL
pt: Sal.Hora Actual

source: Soll Abs
pt: Referencia abs.

source: Soll TE
pt: Tempo Standard

source: FA Zeitsummen
pt: Posto

source: Produktionsdaten Autom.
pt: Dados Producao Autom.

source: Einflußgröße (EFG)
pt: Parámetro (PAR)

source: Platz-EFG-Tagessummen Manuell,Auto,Sum
pt: Registro Dados Producao manual

source: Produktionsdaten gesamt
pt: Total de dados de produção manual automático

source: Schlüsselzahl
pt: Valor Métrica

source: Produktionsdaten Autom. TAB
pt: Dados Producao Autom. Tabela

source: Produktionsdaten manuell TAB
pt: Total Dados Producao manual TAB

source: Produktionsdaten gesamt TAB
pt: Total Dados Producao TAB
