Repository: ShashankLokeshaReddy/SUWELACK
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: pt

source: Fehler n.def.
pt: Erro indef.

source: Ja
pt: Sim

source: Nein
pt: Não

source: Regeleditor
pt: Editor de Regras

source: Einzelsatzverwaltung
pt: Gestao de registros individuais

source: Summen der Buchungsdaten
pt: Total Dados Registrados

source: Abteilungen
pt: Departamentos

source: Abteilung
pt: Departamento

source: Druck Leistungsnachweis MM
pt: Imprimi Ficha Encargos por mes

source: Druck Arbeitsplatzübersicht
pt: Imprimir dados captados por Ordem

source: Änderung
pt: Alteracao

source: Allerheiligen
pt: Todos os Santos

source: An-/Abwesenheitsliste
pt: Relatório Presentes / Ausentes

source: Neuanlage
pt: Criacao

source: Aschermittwoch
pt: Cinzas

source: Kundenauftrag
pt: Encomenda

source: FA. Kopfdaten
pt: Cabecalho Ordems

source: FA. Details
pt: Detalhes Ordem

source: Auftragsstati Aufträge
pt: Status Ordems

source: Auftragsstati Buchungen
pt: Registrar Status Ordems

source: Beschäftigungarten
pt: Tipo Empregado

source: Betrag
pt: Valor Prémio

source: Bezeichnung
pt: Remuneração (ModeloTempo)

source: Druck
pt: Registrar Ordem

source: offenen Auftrag unterbrechen
pt: Interromper Ordem em Aberto

source: offenen Auftrag beenden
pt: Terminar Ordem em Aberto

source: Alle Aufträge beenden
pt: terminar todas Ordems

source: unterbr. Auftrag beginnen
pt: Reiniciar Ordem interrompida

source: Abbruch
pt: Cancelar

source: Details
pt: Detalhes Ordem

source: Speichern
pt: Guardar

source: Aufträge buchen
pt: Registrar Ordems

source: FA fertigmelden
pt: Ordem Registrar como Feito

source: Auftrag beginnen
pt: Saida

source: Gemeinkostenstellen
pt: Centro Custos Ind.

source: Alle Störungen
pt: Ignorar

source: Information
pt: Informação

source: Kommt
pt: Entrada

source: Kostenstellen
pt: Centros de Custo

source: Hauptmenü
pt: Menu Principal

source: Teilrückmeldung
pt: Pausa

source: Beenden
pt: Repetir

source: Rüstzeiten
pt: Tempo Ajustamento

source: Alle angefangenen
pt: Sim

source: Zuschläge
pt: Suplementos

source: Buchungsarten
pt: Tipos Registro

source: Buchungsdaten
pt: Dados registrados

source: Stapelerfassung Buchungsdaten
pt: Total Dados Registrados

source: Wechselbuchungen erstellen
pt: Imprimir Relatório Mensal Horas

source: Monatsbericht Liste
pt: Estados

source: Anwesenheitszeiten
pt: Tempos de presenca

source: Benutzerverwaltung
pt: Gestão de Utilizadores

source: Benutzer
pt: Usuario

source: Dateiname
pt: Tipos Salário

source: Zeit (Stunden,Min,Tag)
pt: Tipos Salário

source: Bezeichnung der Lohnart
pt: Informação Saldo Mensal

source: P-Abw.
pt: Absentismo do pessoal

source: Zeitart Abwesend
pt: Tipo Tempo Ausencia

source: Bezeichnung Abw.Zeitart
pt: Descrição Modelo Tempo alterado

source: Abw.Z-Mod
pt: Mod. Tempo dif.

source: Bemerkung
pt: Observacao

source: Monatsabschlußinformationen
pt: Informação Saldo Mensal

source: Datum TimeStemp
pt: Data TimeStamp

source: Geht
pt: Saida

source: Geht gerundet
pt: Saida Arredond.

source: Geitzeit-Std.
pt: Horas Banco

source: Geitzeit-Tage
pt: Dias Banco

source: Geitzeit-Vorgang
pt: Operacao Banco

source: Herkunft
pt: Origem

source: Kommt gerundet
pt: Entrada Arredondada

source: Lohnart
pt: Tipo Salário

source: Bezeichnung Lohnart
pt: Descrição tipo salário

source: Stunden
pt: Nome

source: Pause
pt: Pausa

source: Pers.-Nr.
pt: N°Empr.

source: Tag
pt: Dia

source: Tagestyp
pt: Tempo Act. Calc.

source: Sollzeit
pt: Tempo alvo

source: Überstd.
pt: Prenome

source: Zeit Abwesend
pt: Tempo Ausente

source: Zeitart
pt: Tipo Tempo

source: Bezeichnung Zeitart
pt: Descrição Modelo Tempo

source: Tagesdifferenz zwischen Soll/Ist
pt: Tempo Act. Reg.

source: Z-Mod
pt: Modelos de tempo

source: Monatsbericht(HH:MM)
pt: Soma Mes

source: Tage
pt: Dias

source: Monatssummen
pt: Soma Mes

source: Einheit
pt: Unidade

source: Jahr
pt: Ano

source: Kontostand
pt: N°

source: Manuell
pt: Manualm.

source: Periode
pt: Período

source: Sortnr.
pt: Data

source: If a
pt: se a

source: Go 2
pt: Saida 2

source: Go
pt: Saida Banco Horas

source: If two
pt: se 2

source: Pause
pt: Pausa

source: Pers.-Nr.
pt: N°Empr.

source: Total time
pt: Tempo Total

source: Z-Mod
pt: Modelo tempo

source: Z-Mod days
pt: Modelo tempo Dias

source: incl. Feiertage
pt: 3D Style

source: Interval
pt: Intervalo

source: Trend Line Remove
pt: Remove Trend Line

source: Trend line set
pt: Set Trend Line

source: Ostersonntag
pt: Domingo de Páscoa

source: FA Kopfdaten
pt: Ordem Cabecalho

source: FA Details
pt: Ordems Detalhes

source: FA Buchungen
pt: Registros Ordems

source: Einstellungsdaten
pt: Configuracao

source: Benutzerabh. Einstellungen
pt: Preferencias de Usuarios

source: ksmasks.xml erstellen
pt: Area

source: Personalnr.
pt: ID

source: Tageswerte
pt: Data

source: Datum bis
pt: Data até

source: Datum von
pt: Data de

source: Datei
pt: Arquivo

source: Monat
pt: Mês

source: Datum
pt: Data

source: Bis KW
pt: Backup

source: Restore
pt: Restaurar

source: Entfernen
pt: Função

source: Funktion
pt: Função

source: Pausen
pt: Pausa

source: PKS System
pt: Sistema PKS

source: Listenverwaltung
pt: Gestao de Relatórios

source: Regelverwaltung
pt: Gestao Regras

source: Hilfe Editor
pt: Editor Ajuda

source: Personalstammverwaltung
pt: Gestao Dados Basicos Pessoa

source: genommen
pt: tomado

source: geplant
pt: planejado

source: offen
pt: Aberto

source: verbleibend
pt: Remanesce

source: Verwaltung
pt: Administracao

source: Allgemein
pt: Comum

source: Flexzeit
pt: Banco Horas

source: Prämie
pt: Prémio

source: Urlaub
pt: Férias

source: Kontenverwaltung
pt: Detalhe Registro

source: Dynamische Pausen
pt: Pausa Dinamica

source: Konten verwalten
pt: Valores a serem fixados

source: ausgewählte Personen
pt: Pessoas selecionadas

source: Neuanlage Basiskalender
pt: Criacao Calendário Base

source: PowerScan
pt: Registro Ordem

source: FA. Buchung
pt: Registro Ordem

source: FA Buchungsverwaltung
pt: Gestao Registro Ordems

source: FA Buchungsdaten Detail
pt: Registros Ordems Detalhes

source: Anmeldung
pt: Login

source: PKS-Hilfe
pt: Mensagem

source: Fehler
pt: Erro

source: Nachricht
pt: Mensagem

source: Warnung
pt: Aviso

source: Datensicherung
pt: Coleta de Qtd

source: Rüstzeitenerfassung
pt: Registrar Tempos Ajustamento

source: Zuschlagserfassung
pt: Registrar Suplementos

source: Stellplatz
pt: Informacao Login

source: Computer
pt: Computador

source: Zuletzt ausgeführte Jobs
pt: Últimos trabalhos executados

source: Angemeldet als
pt: Conectado como

source: Angemeldet an
pt: Conectado em

source: Zeitpunkt
pt: Momento

source: Angemeldet sind
pt: Conectado estao

source: An-/Abwesenheit
pt: Presencia / Ausencia

source: Abwesend
pt: Ausente

source: Krank
pt: Doente

source: Abw. unentschuldigt
pt: Aus. Justificada

source: Anwesend
pt: Presente

source: Gegangen
pt: Saiu

source: Einflußgröße
pt: Abrev. Parámetro (PAR)

source: Prämienberechnung
pt: Cállculo Prémio

source: weibl
pt: Feminino

source: FA Auskunft Endfertigung
pt: Info Ordem Acabamento

source: Feiertage
pt: Feriádos

source: Firmendaten
pt: Dados Empresa

source: Firmenkn.
pt: N°Empresa

source: Gesamte Periode berechnen
pt: Calcular Total Período

source: Neu berechnen
pt: Recalcular

source: Fronleichnam
pt: Corpo de deus

source: Furnier Holzarten
pt: Cálculo Tempo Ajust.

source: Flexz.
pt: Banco

source: Flexzeitkonten
pt: Contas Banco Horas

source: Druck Flexzeitkonto Liste
pt: Imprimir Relatório Banco Horário Fexivel

source: Druck Flexzeitkonto
pt: Imprimir Banco Horário Fexivel

source: Flexzeitkonto Min./Max.
pt: Banco Horas Min./Max.

source: Globale Parameter
pt: Parám. Global

source: Flexzeitstunden Gehalt
pt: Horas de Banco incluid. No Salário

source: Ausgabe
pt: Grupo

source: Gruppen
pt: Grupos

source: Gültig ab
pt: ValorPadr.

source: Grundwert für QF.
pt: ValorPadr. Para Quali.

source: Hilfe
pt: Ajuda

source: Adressen
pt: Org. Fim Ano

source: Urlaubsübertrag bei Jahresabschluß
pt: Saldo Férias a Transferir Fim do Ano

source: Regelarbeitszeit ermitteln
pt: Alterar Dados registrados

source: Buchungsdaten neu berechnen
pt: Recalcular Registros

source: Alle untentschuldigt fehlenden
pt: Todos Absentistas sem justificação

source: Buchungsfehler
pt: Registros Error

source: Kalender
pt: Calendário

source: Basiskalender
pt: Calendário Base

source: Basiskalenderarten
pt: Tipos de Calendários Bases

source: Basiskalender (neu)
pt: Calendário Pess.

source: Fehlzeitkalender
pt: Abr

source: Aug
pt: Ago

source: Feb
pt: Fev

source: Mai
pt: Maio

source: Nov
pt: Novo

source: Okt
pt: Out

source: Sep
pt: Set

source: Planung
pt: Plano

source: Qualitäts-Kn.
pt: Indicador Qualidade

source: Termin-Kn.
pt: Indicador Puntualidade

source: Anfangs-Kn.
pt: Indicador Inicio

source: Minimaler Qualitätsfaktor
pt: Factor Qualidade Minimal

source: Basis-Kn.
pt: Indicador Base

source: Qualitäts-Kn. Basis
pt: Indicador Base Qualidade

source: Ziel-Kn.
pt: Indicador Alvo

source: Qualitäts-Kn. Ziel
pt: Indicador Qualidade Alvo

source: Kostenstelle
pt: Centro de Custo

source: Zulagen
pt: Suplementos Pessoais

source: Überstunden
pt: Horas extraordinárias

source: Vorholzeit
pt: Tempo Antecipado

source: KW
pt: Semana

source: KW Ende
pt: Calculo Indicadores

source: Bezeichung
pt: Administracao

source: Cockpit 1
pt: Admin. Indic. Qualid.

source: Qualitäts-Kn. Kostenstelle
pt: Indicador Qualidade Posto trabalho

source: Qualitäts-Kn. Gruppe
pt: Indicador Qualidade Grupo

source: Tabellen
pt: Tabelas

source: Menge Aus
pt: Qtd Nao Conforme

source: BarCode
pt: Apelido

source: Rüstzeiterfassung
pt: Registrar Tempo Ajustamento

source: Grund:
pt: Motivo:

source: Menge Ist
pt: Qtd Actual

source: Gesamt Ist
pt: N°Empr.

source: Menge Soll
pt: Qtd Planejado

source: Teilrüstzeit
pt: Tempo Ajust. Parcial

source: Zuschlag:
pt: Suplemento:

source: Lohnarten
pt: Tipos Salário

source: Lohnartenermittlung
pt: Verific. Tipo Salário

source: Lohnartermittlung Arbeitsplatz
pt: Suplementos

source: Logbuch
pt: Protocolo

source: Lohngruppen
pt: Grupos Salarial

source: Entlohnungsform
pt: Tipo Remun.

source: Tagestypen
pt: Tipos Dia

source: männl
pt: Masculino

source: Maria Himmelfahrt
pt: Assunção

source: Arbeitsplatz
pt: Posto

source: Jahresabschluss
pt: Org. Fim Ano

source: Menüverwaltung
pt: Gestao de Menu

source: Programm
pt: Mes

source: alle Monate
pt: todos meses

source: Firma nicht gefunden. Standardeinstellungen werden verwendet!
pt: Empresa nao encontrada. Perfil Padrao aplicado!

source: Benutzer nicht gefunden!
pt: Usuário não encontrado!

source: Feldname der Änderungsdaten nicht gefunden.
pt: Campo dos dados alterados nao encentrado

source: Feld darf nicht leer sein.
pt: Campo nao pode estar vazio

source: Satz ist schon vorhanden!
pt: O registo já existe!

source: Satz ist nicht vorhanden!
pt: O registo não existe!

source: Fehler bei Lesen Datensatz _Msg1
pt: Erro ao ler dados _Msg1

source: Datensatz der Tabelle "_MSG1" löschen?
pt: "Excluir um registro da Tabela ""_MSG1""?"

source: Die Regel darf nicht nicht dem Bereich _Msg1 zugeordnet werden!
pt: "A regra não pode ser atribuído a área ""> _Msg1<"" !"

source: Rückgabewert _Msg1 ist kein gültiger Datentyp für Regel >_Msg2<
pt: >_Msg1< nao é um valor válido para regra >_Msg2<

source: Inhalte übernehmen?
pt: Assumir Conteudo?

source: Satz wurde gespeichert!
pt: Os dados foram arquivados!

source: Bearbeitung wurde abgebrochen!
pt: Proc. Cancelado

source: >_Msg1< im Feld "$Fieldname" ist kein gültiger Wert! _Msg2
pt: "> _Msg1< Na caixa $Fieldname ""não é um valor válido! _Msg2 _Msg2"

source: Passwort nicht korrekt!
pt: Password Errado!

source: Fehlerhafte Anmeldung!
pt: Erro ao registrar-se!

source: Der Kalender wurde erfolgreich angelegt!
pt: O calendário foi criado com sucesso!

source: Der Kalender wurde nicht angelegt!
pt: O calendário não foi criado!

source: Das Jahr wurde nicht angegeben!
pt: O ano não foi especificado!

source: Die Kalender-Id (Personalnr. oder Basiskalendernr.) wurde noch nicht angegeben!
pt: O ID-Calendário (N° Empregado ou Calendário Base) nao foi especificado!

source: Für diese Personalnummer wurde noch kein Kalender erstellt!
pt: Para estes o número de pessoal não foi definido o seu calendário!

source: Zeitmodell >_VALUE<ist nicht vorhanden!
pt: Time Model> _VALORIZARÁ 'não existe!

source: Der Basiskalender wird gelöscht!
pt: O calendário vai ser deletado!

source: Der Personalkalender wird gelöscht!
pt: O calendário pessoal será deletado!

source: Der Kalender wurde gelöscht!
pt: O calendário foi deletado!

source: Das Feld >_Msg1< wurde nicht korrekt ausgefüllt!
pt: O campo> _Msg1< não foi preenchido corretamente!

source: Fehler bei Anlage der Feiertage!
pt: Erro na instalação de fériados!

source: Fehler bei Löschen der Urlaubs- und Flexzeitkonten ! >_Msg1<
pt: Erro ao deletar a conta dos feriados e banco horas! >_Msg1<

source: Fehler bei schreiben des Flexzeitontos ! >_Msg1<
pt: Erro ao gravar o Banco Horas! >_Msg1<

source: Das Bild >_Msg2< konnte nicht gefunden werden! >>_Msg1<<
pt: magem> _Msg2< não pôde ser encontrado! >>_Msg1<<

source: Der Urlaub ist nicht mehr änderbar!
pt: As Férias não podem ser alteradas!

source: Daten wurden geändert! Speichern?
pt: Dados alterados! Guardar?

source: Der Datensatz ist schon vorhanden!
pt: O registro ja existe!

source: Keine Daten vorhanden!
pt: Sem Dados!

source: _Msg1 _Msg2 _Msg3 müssen ausgefüllt sein!
pt: Você deve preencher _Msg1 _Msg2 _Msg3!

source: "$Fieldname" mit >_Msg1< ist nicht korrekt!
pt: $Fieldname Com> _Msg1< não é correto!

source: "$Fieldname" ist ein Pflichtfeld! Es muß ein gültiger Wert eingegeben werden!
pt: $Fieldname é um campo obrigatório! Registra um valor válido!

source: Reportdatei >_Msg1< ist nicht vorhanden!
pt: Ficheiro Relatório >_Msg1< nao existe

source: Kalender ist noch nicht vorhanden! Soll er angelegt werden?
pt: Calendario Inexistente! Criar Calendário?

source: "$Fieldname" >_Msg1< ist kein gültiger Datentyp!
pt: $Fieldname> _Msg1< Não é um tipo de dados válido!

source: Buchungsdaten sind vorhanden. Der Tag darf nicht geändert werden!
pt: Registros Disponiveis! Dia nao pode ser alterado!

source: Fehler bei Druckaufbereitung >_Msg1<
pt: Erro no tratamento da impressao > _Msg1 <

source: kein Kalendereintrag oder keine Buchungsdaten!
pt: Falta Entrada no Calendário ou Dados Registrados

source: Soll das Zeitmodell ab Beginn des aktuellen Monats angepaßt werden?
pt: Modelo de Tempo a ser ajustado a partir do mes actual?

source: Der Kalender ist schon vorhanden!
pt: O calendário já existe!

source: Die Personalnummer kann nicht gelöscht werden!
pt: O número de pessoal não pode ser apagado!

source: Buchungsdaten sind vorhanden! Satz kann nicht gelöscht werden!
pt: Registros Disponíveis! Nao pode ser deletado!

source: Abhängigkeiten sind vorhanden. Der Datensatz kann nicht gelöscht werden! Änderungen verwerfen?
pt: Dependências estão presentes. O registro não pode ser excluído!

source: Die Periode ist abgeschlossen! Änderungen sind nicht mehr möglich!
pt: O período foi fechado! Mudanças não são mais possível!

source: Speichern nicht möglich!
pt: Não é possível guardar!

source: Der Wert >_Value< ist im Feld "$Fieldname" nicht erlaubt!
pt: "O valor >_value< nao é permitido no campo "" $Fieldname "" !"

source: Der Basiskalender existiert nicht!
pt: O calendário base não existe!

source: Der Tag liegt nicht im Gültigkeitszeitraum des Mitarbeiters!
pt: O dia não está no período de validade do trabalhador!

source: Eingabeformat _Msg4
pt: Formato _Msg4

source: Maximal _Msg3 Zeichen
pt: Máximo >_Msg3< Digitos

source: Zu viele Zeichen im Feld "$Fieldname"! Maximal _Msg2 Zeichen erlaubt!
pt: "Caracteres Excessivos no campo ""$Fieldname""! No Maximo >_Msg2< Caracteres permitidos!"

source: Word kann nicht geöffnet werden!
pt: Word não pode ser aberto!

source: Das Dokument >_Msg1< kann nicht geöffnet werden!
pt: O documento> _Msg1< não pode ser aberto!

source: Kein globaler Parameter für >_Msg1< vorhanden! Der Vorgang wird abgebrochen.
pt: Falta Parámetro Global para >_Msg1< ! Processamento Interrompido!

source: Sollen die Daten geändert werden?
pt: Devem os dados ser alterados?

source: Sollen die Daten neu berechnet werden?
pt: Devem os dados ser recalculados?

source: Die Daten wurden geändert!
pt: Os dados foram alterados!

source: Die Daten wurden neu berechnet!
pt: Os dados foram recalculados!

source: Sie buchen auf Kostenstelle "_Msg1"!
pt: Vose esta picando CentroCusto >_Msg1<!

source: Keine "Kommt"-Buchung vorhanden!
pt: Sem Registro de Entrada

source: Keine "Kommt"-Buchung vorhanden! Die Vortag wurde nicht mit einer "Geht"-Buchung beendet!
pt: Sem Registro de Entrada! O dia anterior nao foi terminado com Registro de Saida!

source: >_Msg1< ist keine gültige Personalnummer!
pt: > _Msg1< Não é um número pessoal válido!

source: >_Msg1< ist schon vorhanden!
pt: >_Msg1< já existe!

source: >_Msg1< ist schon verplant!
pt: > _Msg1< Já foi atribuido!

source: Begonnene Aufträge müssen erst beendet werden!
pt: Termina Ordems Iniciadas!

source: Es wurde nichts ausgewählt!
pt: Nenhum objecto foi seleccionado!

source: Es dürfen nur Akkordaufträge erfaßt werden!
pt: Apenas os contratos estão cobertos acorde!

source: Es darf nur 1 Auftrag angefangen werden!
pt: Só é permitido iniciar uma Ordem de produção!

source: Es darf nur mit einem angefangenen Auftrag beendet werden!
pt: Só é permitido terminar uma Ordem de produção iniciada!

source: Fertigungsauftrag >_Msg1< nicht gefunden!
pt: Ordem >_Msg1< nao encontrada!

source: Fertigungsauftrag >_Msg1< nicht mehr änderbar!
pt: Ordem <_Msg1< nao alteravel!

source: Fehler bei schreiben der Buchungsdaten!
pt: Erro ao gravar os dados!

source: Fehler bei Einfügen des Datensatzes!
pt: Erro na inserção da linha!

source: Felder wurden nicht korrekt ausgefüllt!
pt: Campos preenchidos incorrecto!

source: >_Msg1< ist keine gültige Kostenstelle!
pt: > _Msg1< Não é um centro de custo válido!

source: Pausenbuchung aktiv!
pt: Reg. Pausa Activo

source: Der Wert entspricht nicht einem gültigen Datum!
pt: O valor não corresponde a uma data válida!

source: Der Inhalt mindestens eines Feldes ist zu lang! Daten wurden abgeschnitten!
pt: Conteúdo de um Campo ultrapassa limite! Conteudo foi cortado!

source: _Msg1 keine Berechtigung zur Buchung!
pt: _Msg1 Não tem permissão para registrar!

source: Keine Konfiguration für Terminal _Msg1 angelegt!
pt: Falta Configuracao do Terminal >_Msg1< !

source: Keine Terminalkonfiguration vorhanden! Anwendung wird beendet!
pt: Falta Configuracao do Termina. Processo Encerrado!

source: Fehler in der Verarbeitung Persnr _Msg3 ! Zeitart _Msg1 in Kombination mit Entlohnungsform _Msg2 enthält keine Lohnart!
pt: Ordem nao pode ser terminada!

source: Der Tag muß nach dem letzten Gültigkeitsdatum liegen!
pt: Ordem >_Msg1< invalida

source: Alle Aufträge sind bereits beendet!
pt: SemDados no Intervalo marcado

source: Daten können nicht gespeichert werden! Sollen die Änderungen erhalten bleiben?
pt: Erro no último registro!

source: Möchten Sie die Verwaltung beenden?
pt: Registros em Aberto tem que ser concluido primeiro!

source: Sollen alle laufenden Aufträge ohne Mengeneingabe unterbrochen werden?
pt: Standard

source: Neujahr
pt: Ano Novo

source: Christi Himmelfahrt
pt: Ascensão

source: Adressen nach Outlook exportieren
pt: Nome

source: Druckerkonfiguration
pt: Config

source: Ident-Nr.
pt: N°ID

source: PC-Name
pt: Pausa

source: Kalenderwoche
pt: Períodos

source: Periode (JJJJMM)
pt: Período (AAAAMM)

source: Regelarbeitszeit Periode definieren
pt: Terminal Informacoes Pessoas

source: Personalnummer
pt: N°Empr.

source: Organisation
pt: Organização

source: Personalstamm
pt: Dados Gerais Pessoa

source: Pfingsten
pt: Pentecostes

source: Schichtplanung
pt: Gestao Turno

source: Prämienbetrag
pt: Valor Prémio

source: Prämie / Min.
pt: Prémio/Min

source: Prämienstamm- Abhängigkeiten
pt: Prémio Mestre Dependencias

source: Prüftypen
pt: Verificação dos Desvios Horários

source: Prämienkurve ab Basis-Kn
pt: Curva Prémio desde Indicador Base

source: Prämienstamm - Abhängigkeiten
pt: Prémio Mestre Dependencias

source: Prämienstamm
pt: Prémio Mestre

source: Prämienstamm Kostenstelle
pt: Prémio Mestre Centro Custo

source: Druck Abteilungen
pt: Imprimir Departamentos

source: Bis
pt: Imprimir Relatório Mensal Horas

source: Druck Zeitsummen je Kostenstelle
pt: Imprimir Horas por Centro Custo

source: Druck Kostenstellen je Mitarbeiter
pt: Imprimir Centro Custo por Empregado

source: Monatsbericht
pt: Relatório Mensual

source: Produktivitätskennzahlen 4 Per.
pt: Data

source: Dauer
pt: Tipo Remun.

source: Auftrags-Zeiten
pt: Empresa Dados Maestre

source: Flex / Ueb
pt: Selecao

source: Sortierung
pt: Classificação

source: Auswahl
pt: Selecao

source: Gesamt:
pt: Motivo

source: Gruppe
pt: Grupos

source: Stunde
pt: Controlar Registros

source: Basiskennzahl
pt: Indicador Base

source: Ziel-Kennzahl
pt: Indicador Alvo

source: Zielkn. Tag
pt: Entrada

source: kumuliert
pt: Verific. Tipo Salário

source: Bereich
pt: Area

source: Apr
pt: Abr

source: Mitarbeiter
pt: Empregado

source: Menge
pt: Min

source: Min
pt: Mês / Ano

source: Name
pt: Pausa

source: P- Abw.
pt: Pausa Absent.

source: Druck Pausen
pt: Período

source: Personalart
pt: Tipo Empregado

source: Personalstamm Stammblatt
pt: Folha Mestre Dados Basicos Pessoa

source: Wochenübersicht
pt: Status Provacao

source: Faktor Qual.
pt: Classificacao n ordem da marcacao

source: Sortierung nach Liste
pt: Classificacao por Lista

source: Urlaub.- Flexzeitliste
pt: Relatório Férias e Banco Horas

source: Auftragsübersicht
pt: Horas

source: Steigung
pt: Total

source: Summe Gruppe
pt: Aus.

source: Summe Periode
pt: Meta

source: GK
pt: Imprimir Dados Empresa

source: Gesamt Kostenstellen
pt: Nome

source: Druck Personalstamm
pt: Imprimir Dados mestre Pessoa

source: An- / Abwesenheitsliste
pt: Calendário Pess.

source: Urlaub im Monat
pt: Imprimir Banco Horário Fexivel

source: Flexzeitkonten Liste
pt: Lista Banco Horas

source: Flexzeitkonto
pt: Banco Horas

source: Druck Urlaubskonto
pt: Imprimir Banco Férias

source: Urlaubskontoliste
pt: Relatório Conta Férias

source: Urlaubskonto
pt: Conta Férias

source: Stand:
pt: Estado:

source: Übersicht Urlaubstage / FZK
pt: Tempo Pres. Por CentrCusto

source: Urlaub Arten
pt: Nome Operacao

source: Arb.-Platz
pt: Posto

source: Artikel-NR
pt: N°Artigo

source: Druckdatum
pt: Data Impressao

source: AG
pt: N° Op

source: Auftrag
pt: Ordem

source: Istmenge
pt: CC

source: KTR
pt: PortadorCusto

source: LA
pt: Tipo Salário

source: Termintreue Bericht
pt: Imprimir Datas registradas

source: Leistungsnachweis
pt: Ficha Encargos

source: Aus
pt: Ficha Encargos

source: Arbeitsplatzübersicht
pt: Relatório Quantidades Chave

source: Schlüsselzahlenbericht abgeglichen
pt: Relatório Desempenho Posto

source: Schlüsselzahlenbericht
pt: Relatório Quantidades Chave

source: Schlüsselzahlenbericht verdichtet
pt: Indicadores QualidadePosto trabalho

source: Qualitäts-Kennzahlenreport Kostenstellen
pt: Relatório Qulaidade por Centro Custo

source: Qualitäts-Kennzahlen der Gruppe
pt: Indicadores Qualidade Grupo

source: Einflussgrößen für die Kennzahlen
pt: Parámetros para Indicadores

source: Einflussgrößen je Arbeitsplatz
pt: Parámetros por PT

source: Prämienabrechnung Liste
pt: Resultado Prémio

source: Kennzahlenbericht Kostenstellen
pt: Dia

source: Überprüfen Buchungen
pt: Controlar Registros

source: Tagesgruppen
pt: Férias

source: Urlaubs- anspruch
pt: Direito

source: gen.
pt: tomado

source: Rest
pt: Saldo

source: verfügbar
pt: Disponivel

source: Urlaubstage
pt: Info Ordem Acabamento

source: VHZ
pt: Tempo

source: Zeitmodell Kopf
pt: Modelo Tempo Cabecalho

source: Zeitraum
pt: Percentagem Alcancada

source: Zielerfüllung Tag
pt: Mod. Tempo

source: Abw.
pt: Difer.
